{"pasta":[
    {"id":1,
    "command":"hymn",
    "fulltext":"Spierdalaj, Gral. Pierdoliiiiiisz,\nSpierdalaj, Gral, Spierdalaaaaaaj.\n,nie będę sobie kórwa\noków wypalał\nto co ty robisz to jest bracie rzenada\nfailujesz, koleś failujesz\n\nnasz prorok phil powróci niebawem\nwezwie lavosa i rozjebie ten burdel\nwięc się fakaj\nfakaj się, kurde\n\nmy kpftardy fapujemy się\nprzy hentajah lorda forte\nomijają nas szerokim łukiem\nrozjebie ci zaraz morde\n\nna obiad ścierwo twe\na na deser lol cake lol\nwięc się, kórwa\npierdol\n\ngrollu grollu bież pszykuad z phila\non naszym masterem i to w nim drzemie siła"},
    {"id":2,
    "command":"butthurt",
    "fulltext":"```Powiem wam coś. Nie dlatego że czuję się butthurt czy coś, tylko dlatego że jest to prawda.\nJesteście ŻAŁOŚNI. Jedyne czym jesteście(w szczgólności ty crh i ty Filip) to bandą debili która nie ma nic lepszego do roboty jak tylko pisać same chujstwa na tej pomyłce(chodzi mi o to forum).\nJesteście ŻAŁOŚNI. Bo jedyne co potraficie to ubliżać sobie nawzajem i pokazywać jacy z was twardzi internetowi goście.\nWchodziłem tu jedynie z przyzwyczajenia i z małej nadzieji że znajdę tu jeszcze coś zabawnego. Ale chuj. Już nie będę wchodził. I tak, tak. Wiem \"No one gives a shit\" To jest właśnie postawa którą wy utrzymujecie i która czyni z was bandę zacofanych debili.\nWięc proszę bardzo! Wyzywajcie mnie! Śmiejcie się! Ponieważ to jest to co daje wam pociechę w waszych pustych i nic nie wartych życiach.\nalso, IN B4 SERIOUS BUSINESS!```"},
    {"id":3,
    "command":"navyseals",
    "fulltext":"What the fuck did you just fucking say about me, you little bitch? I’ll have you know I graduated top of my class in the Navy Seals, and I’ve been involved in numerous secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and I’m the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your miserable ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You’re fucking dead, kiddo."},
    {"id":4,
    "command":"halloween",
    "fulltext":"```tak czy inaczej polakatole powinni się odpierdolic od ludzi którzy chca swietowac wesole katolickie swieto w przeciwienstwie do nich \n ktorzy wola sie biczowac i chodzic na groby w komunistyczny dzien zmarlych \n moge miec wyjebane w klimat halloween ale bede bronil tego swieta przed hipokrytycznym spierdoleniem```"}
  ]} 
